Repository: kernelkappa/nospam
Catalog: ios/NoSpam/Localizable.xcstrings
Source language: it
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# settingsGuide.message
source: Impostazioni si aprirà sulla pagina di NoSpam, non su quella giusta. Da lì: 1. Torna alla schermata principale di Impostazioni (tocca « ‹ Impostazioni » in alto a sinistra) 2. Tocca Telefono 3. Tocca Blocco e identificazione chiamate 4. Attiva l'interruttore NoSpam
ar: ستُفتح الإعدادات على صفحة NoSpam نفسها، وليس الصفحة الصحيحة. من هناك: 1. ارجع إلى الشاشة الرئيسية للإعدادات (اضغط على « ‹ الإعدادات » في الأعلى) 2. اضغط على الهاتف 3. اضغط على حظر المكالمات وتحديد الهوية 4. فعِّل مفتاح NoSpam
bn: সেটিংস NoSpam-এর নিজের পেজে খুলবে, সঠিক পেজে নয়। সেখান থেকে: 1. সেটিংস-এর মূল স্ক্রিনে ফিরে যান (উপরে বাম দিকে « ‹ সেটিংস » ট্যাপ করুন) 2. ফোন-এ ট্যাপ করুন 3. কল ব্লকিং ও আইডেন্টিফিকেশন-এ ট্যাপ করুন 4. NoSpam সুইচ চালু করুন
ca: Configuració s'obrirà a la pàgina pròpia de NoSpam, no a la correcta. Des d'allà: 1. Torna a la pantalla principal de Configuració (toca « ‹ Configuració » a dalt a l'esquerra) 2. Toca Telèfon 3. Toca Bloqueig i identificació de trucades 4. Activa l'interruptor de NoSpam
cs: Nastavení se otevře na vlastní stránce NoSpam, ne na správné. Odtud: 1. Vraťte se na hlavní obrazovku Nastavení (klepněte vlevo nahoře na „‹ Nastavení“) 2. Klepněte na Telefon 3. Klepněte na Blokování a identifikace hovorů 4. Zapněte přepínač NoSpam
da: Indstillinger åbner på NoSpams egen side, ikke den rigtige. Derfra: 1. Gå tilbage til hovedskærmen i Indstillinger (tryk på « ‹ Indstillinger » øverst til venstre) 2. Tryk på Telefon 3. Tryk på Opkaldsblokering og -identifikation 4. Aktivér NoSpam-kontakten
de: Einstellungen öffnet sich auf der Seite von NoSpam, nicht auf der richtigen. Von dort aus: 1. Gehe zurück zum Hauptbildschirm der Einstellungen (tippe oben links auf „‹ Einstellungen“) 2. Tippe auf Telefon 3. Tippe auf Anrufe blockieren & identifizieren 4. Aktiviere den NoSpam-Schalter
el: Οι Ρυθμίσεις θα ανοίξουν στη δική της σελίδα του NoSpam, όχι στη σωστή. Από εκεί: 1. Επιστρέψτε στην κύρια οθόνη Ρυθμίσεων (πατήστε « ‹ Ρυθμίσεις » πάνω αριστερά) 2. Πατήστε Τηλέφωνο 3. Πατήστε Αποκλεισμός και αναγνώριση κλήσεων 4. Ενεργοποιήστε τον διακόπτη NoSpam
en: Settings will open on NoSpam's own page, not the right one. From there: 1. Go back to the main Settings screen (tap « ‹ Settings » at the top left) 2. Tap Phone 3. Tap Call Blocking & Identification 4. Turn on the NoSpam switch
es: Ajustes se abrirá en la página de NoSpam, no en la correcta. Desde allí: 1. Vuelve a la pantalla principal de Ajustes (toca « ‹ Ajustes » arriba a la izquierda) 2. Toca Teléfono 3. Toca Bloqueo e identificación de llamadas 4. Activa el interruptor de NoSpam
fi: Asetukset avautuu NoSpamin omalle sivulle, ei oikealle. Sieltä: 1. Palaa Asetusten päänäytölle (napauta vasemmassa yläkulmassa « ‹ Asetukset ») 2. Napauta Puhelin 3. Napauta Puhelunesto ja tunnistus 4. Ota NoSpam-kytkin käyttöön
fr: Réglages s'ouvrira sur la page de NoSpam, pas la bonne. À partir de là : 1. Revenez à l'écran principal de Réglages (appuyez sur « ‹ Réglages » en haut à gauche) 2. Appuyez sur Téléphone 3. Appuyez sur Blocage et identification des appels 4. Activez l'interrupteur NoSpam
gu: સેટિંગ્સ NoSpam ના પોતાના પેજ પર ખુલશે, યોગ્ય પેજ પર નહીં. ત્યાંથી: 1. સેટિંગ્સની મુખ્ય સ્ક્રીન પર પાછા જાઓ (ઉપર ડાબી બાજુ « ‹ સેટિંગ્સ » ટૅપ કરો) 2. ફોન પર ટૅપ કરો 3. કૉલ બ્લોકિંગ અને ઓળખ પર ટૅપ કરો 4. NoSpam સ્વિચ ચાલુ કરો
he: ההגדרות יפתחו בעמוד של NoSpam עצמו, לא בעמוד הנכון. משם: 1. חזור למסך הראשי של ההגדרות (הקש על « ‹ הגדרות » בחלק העליון) 2. הקש על טלפון 3. הקש על חסימת שיחות וזיהוי 4. הפעל את המתג של NoSpam
hi: सेटिंग्स NoSpam के अपने पेज पर खुलेंगी, सही पेज पर नहीं। वहां से: 1. सेटिंग्स की मुख्य स्क्रीन पर वापस जाएं (ऊपर बाईं ओर « ‹ सेटिंग्स » टैप करें) 2. फ़ोन पर टैप करें 3. कॉल ब्लॉकिंग और पहचान पर टैप करें 4. NoSpam स्विच चालू करें
hr: Postavke će se otvoriti na vlastitoj stranici NoSpama, a ne na pravoj. Odatle: 1. Vratite se na glavni zaslon Postavki (dotaknite « ‹ Postavke » u gornjem lijevom kutu) 2. Dotaknite Telefon 3. Dotaknite Blokiranje i identifikacija poziva 4. Uključite prekidač NoSpam
hu: A Beállítások a NoSpam saját oldalán nyílik meg, nem a megfelelőn. Onnan: 1. Térjen vissza a Beállítások főképernyőjére (koppintson a bal felső « ‹ Beállítások » gombra) 2. Koppintson a Telefon elemre 3. Koppintson a Hívásblokkolás és azonosítás elemre 4. Kapcsolja be a NoSpam kapcsolót
id: Pengaturan akan terbuka di halaman NoSpam sendiri, bukan halaman yang tepat. Dari sana: 1. Kembali ke layar utama Pengaturan (ketuk « ‹ Pengaturan » di kiri atas) 2. Ketuk Telepon 3. Ketuk Pemblokiran & Identifikasi Panggilan 4. Aktifkan sakelar NoSpam
ja: 設定はNoSpam自体のページで開き、正しいページではありません。そこから: 1. 設定のメイン画面に戻る(左上の「‹ 設定」をタップ) 2. 「電話」をタップ 3. 「着信ブロックと番号識別」をタップ 4. NoSpamのスイッチをオンにする
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು NoSpam ನ ಸ್ವಂತ ಪುಟದಲ್ಲಿ ತೆರೆಯುತ್ತವೆ, ಸರಿಯಾದ ಪುಟದಲ್ಲಿ ಅಲ್ಲ. ಅಲ್ಲಿಂದ: 1. ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಮುಖ್ಯ ಪರದೆಗೆ ಹಿಂತಿರುಗಿ (ಮೇಲೆ ಎಡಭಾಗದಲ್ಲಿ « ‹ ಸೆಟ್ಟಿಂಗ್‌ಗಳು » ಟ್ಯಾಪ್ ಮಾಡಿ) 2. ಫೋನ್ ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ 3. ಕರೆ ನಿರ್ಬಂಧ ಮತ್ತು ಗುರುತಿಸುವಿಕೆಯನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ 4. NoSpam ಸ್ವಿಚ್ ಅನ್ನು ಆನ್ ಮಾಡಿ
ko: 설정은 올바른 페이지가 아닌 NoSpam 자체 페이지에서 열립니다. 거기에서: 1. 설정 메인 화면으로 돌아가세요 (왼쪽 상단의 « ‹ 설정 »을 탭하세요) 2. 전화를 탭하세요 3. 전화 차단 및 식별을 탭하세요 4. NoSpam 스위치를 켜세요
ml: ക്രമീകരണങ്ങൾ NoSpam ന്റെ സ്വന്തം പേജിലാണ് തുറക്കുന്നത്, ശരിയായ പേജിലല്ല. അവിടെ നിന്ന്: 1. ക്രമീകരണങ്ങളുടെ പ്രധാന സ്ക്രീനിലേക്ക് മടങ്ങുക (മുകളിൽ ഇടത് വശത്ത് « ‹ ക്രമീകരണങ്ങൾ » ടാപ്പ് ചെയ്യുക) 2. ഫോൺ ടാപ്പ് ചെയ്യുക 3. കോൾ ബ്ലോക്കിംഗും തിരിച്ചറിയലും ടാപ്പ് ചെയ്യുക 4. NoSpam സ്വിച്ച് ഓണാക്കുക
mr: सेटिंग्ज NoSpam च्या स्वतःच्या पेजवर उघडतील, योग्य पेजवर नाही. तिथून: 1. सेटिंग्जच्या मुख्य स्क्रीनवर परत जा (वर डावीकडे « ‹ सेटिंग्ज » टॅप करा) 2. फोन टॅप करा 3. कॉल ब्लॉकिंग आणि ओळख टॅप करा 4. NoSpam स्विच सुरू करा
ms: Tetapan akan dibuka pada halaman NoSpam sendiri, bukan yang betul. Dari sana: 1. Kembali ke skrin utama Tetapan (ketik « ‹ Tetapan » di kiri atas) 2. Ketik Telefon 3. Ketik Sekatan & Pengenalan Panggilan 4. Hidupkan suis NoSpam
nb: Innstillinger åpnes på NoSpams egen side, ikke den riktige. Fra der: 1. Gå tilbake til hovedskjermen i Innstillinger (trykk på « ‹ Innstillinger » øverst til venstre) 2. Trykk på Telefon 3. Trykk på Anropsblokkering og -identifikasjon 4. Slå på NoSpam-bryteren
nl: Instellingen opent op de eigen pagina van NoSpam, niet de juiste. Vanaf daar: 1. Ga terug naar het hoofdscherm van Instellingen (tik linksboven op « ‹ Instellingen ») 2. Tik op Telefoon 3. Tik op Oproepblokkering en -identificatie 4. Schakel de NoSpam-schakelaar in
or: ସେଟିଂସ୍‌ NoSpam ର ନିଜ ପେଜ୍‌ରେ ଖୋଲିବ, ସଠିକ୍ ପେଜ୍‌ରେ ନୁହେଁ। ସେଠାରୁ: 1. ସେଟିଂସ୍‌ର ମୁଖ୍ୟ ସ୍କ୍ରିନ୍‌କୁ ଫେରନ୍ତୁ (ଉପର ବାମକୁ « ‹ ସେଟିଂସ୍‌ » ଟାପ୍ କରନ୍ତୁ) 2. ଫୋନ୍ ଟାପ୍ କରନ୍ତୁ 3. କଲ୍ ବ୍ଲକିଂ ଏବଂ ପରିଚୟ ଟାପ୍ କରନ୍ତୁ 4. NoSpam ସ୍ୱିଚ୍ ଅନ୍ କରନ୍ତୁ
pa: ਸੈਟਿੰਗਾਂ NoSpam ਦੇ ਆਪਣੇ ਪੇਜ 'ਤੇ ਖੁੱਲ੍ਹਣਗੀਆਂ, ਸਹੀ ਪੇਜ 'ਤੇ ਨਹੀਂ। ਉੱਥੋਂ: 1. ਸੈਟਿੰਗਾਂ ਦੀ ਮੁੱਖ ਸਕ੍ਰੀਨ 'ਤੇ ਵਾਪਸ ਜਾਓ (ਉੱਪਰ ਖੱਬੇ ਪਾਸੇ « ‹ ਸੈਟਿੰਗਾਂ » ਟੈਪ ਕਰੋ) 2. ਫ਼ੋਨ 'ਤੇ ਟੈਪ ਕਰੋ 3. ਕਾਲ ਬਲਾਕਿੰਗ ਅਤੇ ਪਛਾਣ 'ਤੇ ਟੈਪ ਕਰੋ 4. NoSpam ਸਵਿੱਚ ਚਾਲੂ ਕਰੋ
pl: Ustawienia otworzą się na własnej stronie NoSpam, a nie na właściwej. Od tego miejsca: 1. Wróć do głównego ekranu Ustawień (dotknij « ‹ Ustawienia » w lewym górnym rogu) 2. Dotknij Telefon 3. Dotknij Blokowanie i identyfikacja połączeń 4. Włącz przełącznik NoSpam
pt: As Definições abrirão na página do NoSpam, não na correta. A partir daí: 1. Volte ao ecrã principal das Definições (toque em «‹ Definições» no canto superior esquerdo) 2. Toque em Telefone 3. Toque em Bloqueio e identificação de chamadas 4. Ative o interruptor do NoSpam
pt_br: As Configurações abrirão na própria página do NoSpam, não na correta. A partir daí: 1. Volte para a tela principal de Configurações (toque em « ‹ Configurações » no canto superior esquerdo) 2. Toque em Telefone 3. Toque em Bloqueio e Identificação de Chamadas 4. Ative a chave do NoSpam
ro: Setările se vor deschide pe propria pagină a NoSpam, nu pe cea corectă. De acolo: 1. Revino la ecranul principal al Setărilor (apasă pe « ‹ Setări » în stânga sus) 2. Apasă pe Telefon 3. Apasă pe Blocare și identificare apeluri 4. Activează comutatorul NoSpam
ru: Настройки откроются на собственной странице NoSpam, а не на нужной. Оттуда: 1. Вернитесь на главный экран настроек (нажмите « ‹ Настройки » в левом верхнем углу) 2. Нажмите Телефон 3. Нажмите Блокировка и идентификация звонков 4. Включите переключатель NoSpam
sk: Nastavenia sa otvoria na vlastnej stránke NoSpam, nie na správnej. Odtiaľ: 1. Vráťte sa na hlavnú obrazovku Nastavení (klepnite vľavo nahore na „‹ Nastavenia“) 2. Klepnite na Telefón 3. Klepnite na Blokovanie a identifikácia hovorov 4. Zapnite prepínač NoSpam
sl: Nastavitve se bodo odprle na lastni strani NoSpam, ne na pravi. Od tam: 1. Vrnite se na glavni zaslon Nastavitev (dotaknite se zgoraj levo »‹ Nastavitve«) 2. Dotaknite se Telefon 3. Dotaknite se Blokiranje in prepoznavanje klicev 4. Vklopite stikalo NoSpam
sv: Inställningar öppnas på NoSpams egen sida, inte den rätta. Därifrån: 1. Gå tillbaka till Inställningars huvudskärm (tryck på « ‹ Inställningar » högst upp till vänster) 2. Tryck på Telefon 3. Tryck på Samtalsblockering och identifiering 4. Slå på NoSpam-reglaget
ta: அமைப்புகள் NoSpam-இன் சொந்தப் பக்கத்தில் திறக்கும், சரியான பக்கத்தில் அல்ல. அங்கிருந்து: 1. அமைப்புகளின் முதன்மைத் திரைக்குத் திரும்பவும் (மேல் இடதுபுறம் « ‹ அமைப்புகள் » என்பதைத் தட்டவும்) 2. தொலைபேசி என்பதைத் தட்டவும் 3. அழைப்பு தடுப்பு & அடையாளம் காணுதல் என்பதைத் தட்டவும் 4. NoSpam சுவிட்சை இயக்கவும்
te: సెట్టింగ్‌లు NoSpam స్వంత పేజీలో తెరవబడతాయి, సరైన పేజీలో కాదు. అక్కడ నుండి: 1. సెట్టింగ్‌ల ముఖ్య స్క్రీన్‌కు తిరిగి వెళ్లండి (ఎగువ ఎడమవైపు « ‹ సెట్టింగ్‌లు » నొక్కండి) 2. ఫోన్ నొక్కండి 3. కాల్ బ్లాకింగ్ & గుర్తింపు నొక్కండి 4. NoSpam స్విచ్‌ను ఆన్ చేయండి
th: การตั้งค่าจะเปิดที่หน้าของ NoSpam เอง ไม่ใช่หน้าที่ถูกต้อง จากที่นั่น: 1. กลับไปที่หน้าจอหลักของการตั้งค่า (แตะ « ‹ การตั้งค่า » ที่ด้านซ้ายบน) 2. แตะโทรศัพท์ 3. แตะการบล็อกและระบุตัวตนสาย 4. เปิดสวิตช์ NoSpam
tr: Ayarlar, doğru sayfa değil, NoSpam'in kendi sayfasında açılacak. Oradan: 1. Ayarların ana ekranına geri dönün (sol üstteki « ‹ Ayarlar »a dokunun) 2. Telefon'a dokunun 3. Çağrı Engelleme ve Tanımlama'ya dokunun 4. NoSpam anahtarını açın
uk: Налаштування відкриються на власній сторінці NoSpam, а не на потрібній. Звідти: 1. Поверніться на головний екран налаштувань (торкніться « ‹ Налаштування » у верхньому лівому куті) 2. Торкніться Телефон 3. Торкніться Блокування та ідентифікація викликів 4. Увімкніть перемикач NoSpam
ur: سیٹنگز NoSpam کے اپنے صفحے پر کھلیں گی، درست صفحے پر نہیں۔ وہاں سے: 1. سیٹنگز کی مین اسکرین پر واپس جائیں (اوپر «‹ سیٹنگز» پر ٹیپ کریں) 2. فون پر ٹیپ کریں 3. کال بلاکنگ اور شناخت پر ٹیپ کریں 4. NoSpam سوئچ آن کریں
vi: Cài đặt sẽ mở trên trang riêng của NoSpam, không phải trang đúng. Từ đó: 1. Quay lại màn hình chính của Cài đặt (chạm vào « ‹ Cài đặt » ở trên cùng bên trái) 2. Chạm vào Điện thoại 3. Chạm vào Chặn & Nhận dạng cuộc gọi 4. Bật công tắc NoSpam
zh_hans: 设置会打开 NoSpam 自己的页面，而不是正确的页面。从那里： 1. 返回设置主屏幕（点按左上方的“‹ 设置”） 2. 点按“电话” 3. 点按“来电拦截与身份识别” 4. 打开 NoSpam 开关
zh_hant: 設定會開啟 NoSpam 自己的頁面，而非正確的頁面。從那裡： 1. 返回設定主畫面（點一下左上方的「‹ 設定」） 2. 點一下「電話」 3. 點一下「來電封鎖與識別」 4. 開啟 NoSpam 開關

# blocked.community
source: Community
ar: المجتمع
bn: কমিউনিটি
ca: Comunitat
cs: Komunita
da: Fællesskab
el: Κοινότητα
es: Comunidad
fi: Yhteisö
fr: Communauté
gu: સમુદાય
he: קהילה
hi: समुदाय
hr: Zajednica
hu: Közösség
id: Komunitas
ja: コミュニティ
kn: ಸಮುದಾಯ
ko: 커뮤니티
ml: സമൂഹം
mr: समुदाय
ms: Komuniti
nb: Fellesskap
or: ସମ୍ପ୍ରଦାୟ
pa: ਸਮੁਦਾਇ
pl: Społeczność
pt: Comunidade
pt_br: Comunidade
ro: Comunitate
ru: Сообщество
sk: Komunita
sl: Skupnost
ta: சமூகம்
te: సంఘం
th: ชุมชน
tr: Topluluk
uk: Спільнота
ur: کمیونٹی
vi: Cộng đồng
zh_hans: 社区
zh_hant: 社群

# blocked.personal
source: Personale
ar: شخصي
bn: ব্যক্তিগত
ca: Personal
cs: Osobní
da: Personlig
de: Persönlich
el: Προσωπικό
en: Personal
es: Personal
fi: Oma
fr: Personnel
gu: વ્યક્તિગત
he: אישי
hi: व्यक्तिगत
hr: Osobno
hu: Személyes
id: Pribadi
ja: 個人
kn: ವೈಯಕ್ತಿಕ
ko: 개인
ml: വ്യക്തിപരം
mr: वैयक्तिक
ms: Peribadi
nb: Personlig
nl: Persoonlijk
or: ବ୍ୟକ୍ତିଗତ
pa: ਨਿੱਜੀ
pl: Osobiste
pt: Pessoal
pt_br: Pessoal
ro: Personal
ru: Личный
sk: Osobné
sl: Osebno
sv: Personlig
ta: தனிப்பட்ட
te: వ్యక్తిగత
th: ส่วนตัว
tr: Kişisel
uk: Особистий
ur: ذاتی
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人

# filter.all
source: Tutti
ar: الكل
bn: সব
ca: Tots
cs: Vše
da: Alle
de: Alle
el: Όλα
en: All
es: Todos
fi: Kaikki
fr: Tous
gu: બધા
he: הכול
hi: सभी
hr: Svi
hu: Összes
id: Semua
ja: すべて
kn: ಎಲ್ಲಾ
ko: 전체
ml: എല്ലാം
mr: सर्व
ms: Semua
nb: Alle
nl: Alle
or: ସମସ୍ତ
pa: ਸਾਰੇ
pl: Wszystkie
pt: Todos
pt_br: Todos
ro: Toate
ru: Все
sk: Všetky
sl: Vse
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: تمام
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# filter.personal
source: Personali
ar: الشخصية
bn: ব্যক্তিগত
ca: Personals
cs: Osobní
da: Personlige
de: Persönlich
el: Προσωπικά
en: Personal
es: Personales
fi: Omat
fr: Personnels
gu: વ્યક્તિગત
he: אישיים
hi: व्यक्तिगत
hr: Osobni
hu: Személyes
id: Pribadi
ja: 個人
kn: ವೈಯಕ್ತಿಕ
ko: 개인
ml: വ്യക്തിപരം
mr: वैयक्तिक
ms: Peribadi
nb: Personlige
nl: Persoonlijk
or: ବ୍ୟକ୍ତିଗତ
pa: ਨਿੱਜੀ
pl: Osobiste
pt: Pessoais
pt_br: Pessoais
ro: Personale
ru: Личные
sk: Osobné
sl: Osebne
sv: Personliga
ta: தனிப்பட்ட
te: వ్యక్తిగత
th: ส่วนตัว
tr: Kişisel
uk: Особисті
ur: ذاتی
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人

# filter.title
source: Filtro
ar: فلتر
bn: ফিল্টার
ca: Filtre
cs: Filtr
da: Filter
de: Filter
el: Φίλτρο
en: Filter
fi: Suodatin
fr: Filtre
gu: ફિલ્ટર
he: סינון
hi: फ़िल्टर
hr: Filtar
hu: Szűrő
id: Filter
ja: フィルタ
kn: ಫಿಲ್ಟರ್
ko: 필터
ml: ഫിൽട്ടർ
mr: फिल्टर
ms: Tapis
nb: Filter
nl: Filter
or: ଫିଲ୍ଟର
pa: ਫਿਲਟਰ
pl: Filtr
ro: Filtru
ru: Фильтр
sk: Filter
sl: Filter
sv: Filter
ta: வடிகட்டி
te: ఫిల్టర్
th: ตัวกรอง
tr: Filtre
uk: Фільтр
ur: فلٹر
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

# blockedNumbers.searchPlaceholder
source: Cerca numero (es. 0691 o +3933...)
ar: ابحث عن رقم (مثال: 0691 أو +3933…)
bn: নম্বর খুঁজুন (যেমন 0691 বা +3933…)
ca: Cerca número (ex. 0691 o +3933…)
cs: Hledat číslo (např. 0691 nebo +3933…)
da: Søg nummer (f.eks. 0691 eller +3933…)
de: Nummer suchen (z. B. 0691 oder +3933…)
el: Αναζήτηση αριθμού (π.χ. 0691 ή +3933…)
en: Search number (e.g. 0691 or +3933…)
es: Buscar número (ej. 0691 o +3933…)
fi: Hae numeroa (esim. 0691 tai +3933…)
fr: Rechercher un numéro (ex. 0691 ou +3933…)
gu: નંબર શોધો (દા.ત. 0691 અથવા +3933…)
he: חיפוש מספר (למשל 0691 או +3933…)
hi: नंबर खोजें (उदा. 0691 या +3933…)
hr: Pretraži broj (npr. 0691 ili +3933…)
hu: Szám keresése (pl. 0691 vagy +3933…)
id: Cari nomor (mis. 0691 atau +3933…)
ja: 番号を検索（例: 0691 または +3933…）
kn: ಸಂಖ್ಯೆ ಹುಡುಕಿ (ಉದಾ. 0691 ಅಥವಾ +3933…)
ko: 번호 검색 (예: 0691 또는 +3933…)
ml: നമ്പർ തിരയുക (ഉദാ. 0691 അല്ലെങ്കിൽ +3933…)
mr: नंबर शोधा (उदा. 0691 किंवा +3933…)
ms: Cari nombor (cth. 0691 atau +3933…)
nb: Søk etter nummer (f.eks. 0691 eller +3933…)
nl: Zoek nummer (bijv. 0691 of +3933…)
or: ନମ୍ବର ଖୋଜନ୍ତୁ (ଯଥା 0691 କିମ୍ବା +3933…)
pa: ਨੰਬਰ ਖੋਜੋ (ਜਿਵੇਂ 0691 ਜਾਂ +3933…)
pl: Szukaj numeru (np. 0691 lub +3933…)
pt: Procurar número (ex. 0691 ou +3933…)
pt_br: Buscar número (ex. 0691 ou +3933…)
ro: Caută un număr (ex. 0691 sau +3933…)
ru: Поиск номера (напр. 0691 или +3933…)
sk: Vyhľadať číslo (napr. 0691 alebo +3933…)
sl: Iskanje številke (npr. 0691 ali +3933…)
sv: Sök nummer (t.ex. 0691 eller +3933…)
ta: எண்ணைத் தேடு (எ.கா. 0691 அல்லது +3933…)
te: నంబర్‌ను శోధించండి (ఉదా. 0691 లేదా +3933…)
th: ค้นหาหมายเลข (เช่น 0691 หรือ +3933…)
tr: Numara ara (örn. 0691 veya +3933…)
uk: Пошук номера (напр. 0691 або +3933…)
ur: نمبر تلاش کریں (مثلاً 0691 یا +3933…)
vi: Tìm số (ví dụ: 0691 hoặc +3933…)
zh_hans: 搜索号码（例如 0691 或 +3933…）
zh_hant: 搜尋號碼（例如 0691 或 +3933…）

# blockedNumbers.empty
source: Nessun numero trovato.
ar: لم يتم العثور على أي أرقام.
bn: কোনো নম্বর পাওয়া যায়নি।
ca: No s'ha trobat cap número.
cs: Nebyla nalezena žádná čísla.
da: Ingen numre fundet.
de: Keine Nummern gefunden.
el: Δεν βρέθηκαν αριθμοί.
en: No numbers found.
es: No se encontraron números.
fi: Numeroita ei löytynyt.
fr: Aucun numéro trouvé.
gu: કોઈ નંબર મળ્યો નથી.
he: לא נמצאו מספרים.
hi: कोई नंबर नहीं मिला।
hr: Nije pronađen nijedan broj.
hu: Nem található szám.
id: Tidak ada nomor yang ditemukan.
ja: 番号が見つかりません。
kn: ಯಾವುದೇ ಸಂಖ್ಯೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 번호를 찾을 수 없습니다.
ml: നമ്പറുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही नंबर सापडले नाहीत.
ms: Tiada nombor dijumpai.
nb: Ingen numre funnet.
nl: Geen nummers gevonden.
or: କୌଣସି ନମ୍ବର ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਨੰਬਰ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie znaleziono żadnych numerów.
pt: Nenhum número encontrado.
pt_br: Nenhum número encontrado.
ro: Nu a fost găsit niciun număr.
ru: Номера не найдены.
sk: Nenašli sa žiadne čísla.
sl: Ni najdenih številk.
sv: Inga nummer hittades.
ta: எண்கள் எதுவும் கிடைக்கவில்லை.
te: నంబర్లు ఏవీ కనుగొనబడలేదు.
th: ไม่พบหมายเลข
tr: Hiçbir numara bulunamadı.
uk: Номерів не знайдено.
ur: کوئی نمبر نہیں ملا۔
vi: Không tìm thấy số nào.
zh_hans: 未找到任何号码。
zh_hant: 找不到任何號碼。

# blockedNumbers.unblock
source: Sblocca
ar: إلغاء الحظر
bn: আনব্লক করুন
ca: Desbloqueja
cs: Odblokovat
da: Fjern blokering
de: Entsperren
el: Άρση αποκλεισμού
en: Unblock
es: Desbloquear
fi: Poista esto
fr: Débloquer
gu: અનબ્લોક કરો
he: הסר חסימה
hi: अनब्लॉक करें
hr: Odblokiraj
hu: Blokkolás feloldása
id: Batalkan blokir
ja: ブロック解除
kn: ಅನ್‌ಬ್ಲಾಕ್ ಮಾಡಿ
ko: 차단 해제
ml: അൺബ്ലോക്ക് ചെയ്യുക
mr: अनब्लॉक करा
ms: Nyahsekat
nb: Fjern blokkering
nl: Deblokkeren
or: ଅନବ୍ଲକ୍ କରନ୍ତୁ
pa: ਅਨਬਲੌਕ ਕਰੋ
pl: Odblokuj
pt: Desbloquear
pt_br: Desbloquear
ro: Deblochează
ru: Разблокировать
sk: Odblokovať
sl: Odblokiraj
sv: Avblockera
ta: தடையை நீக்கு
te: అన్‌బ్లాక్ చేయండి
th: เลิกบล็อก
tr: Engeli kaldır
uk: Розблокувати
ur: ان بلاک کریں
vi: Bỏ chặn
zh_hans: 取消拦截
zh_hant: 取消封鎖

# blockedNumbers.count
source: Numeri bloccati (%ld)
ar: الأرقام المحظورة (%ld)
bn: ব্লক করা নম্বর (%ld)
ca: Números bloquejats (%ld)
cs: Blokovaná čísla (%ld)
da: Blokerede numre (%ld)
de: Blockierte Nummern (%ld)
el: Αποκλεισμένοι αριθμοί (%ld)
en: Blocked numbers (%ld)
es: Números bloqueados (%ld)
fi: Estetyt numerot (%ld)
fr: Numéros bloqués (%ld)
gu: બ્લોક કરેલા નંબરો (%ld)
he: מספרים חסומים (%ld)
hi: अवरोधित नंबर (%ld)
hr: Blokirani brojevi (%ld)
hu: Blokkolt számok (%ld)
id: Nomor yang diblokir (%ld)
ja: ブロックした番号（%ld件）
kn: ಬ್ಲಾಕ್ ಮಾಡಿದ ಸಂಖ್ಯೆಗಳು (%ld)
ko: 차단된 번호 (%ld개)
ml: ബ്ലോക്ക് ചെയ്ത നമ്പറുകൾ (%ld)
mr: ब्लॉक केलेले नंबर (%ld)
ms: Nombor disekat (%ld)
nb: Blokkerte numre (%ld)
nl: Geblokkeerde nummers (%ld)
or: ବ୍ଲକ୍ ହୋଇଥିବା ନମ୍ବର (%ld)
pa: ਬਲੌਕ ਕੀਤੇ ਨੰਬਰ (%ld)
pl: Zablokowane numery (%ld)
pt: Números bloqueados (%ld)
pt_br: Números bloqueados (%ld)
ro: Numere blocate (%ld)
ru: Заблокированные номера (%ld)
sk: Blokované čísla (%ld)
sl: Blokirane številke (%ld)
sv: Blockerade nummer (%ld)
ta: தடுக்கப்பட்ட எண்கள் (%ld)
te: బ్లాక్ చేసిన నంబర్లు (%ld)
th: หมายเลขที่บล็อก (%ld)
tr: Engellenen numaralar (%ld)
uk: Заблоковані номери (%ld)
ur: بلاک کیے گئے نمبرز (%ld)
vi: Số bị chặn (%ld)
zh_hans: 已拦截号码（%ld）
zh_hant: 已封鎖號碼（%ld）

# credits.license
source: Licenza: %@
ar: الترخيص: %@
bn: লাইসেন্স: %@
ca: Llicència: %@
cs: Licence: %@
da: Licens: %@
de: Lizenz: %@
el: Άδεια: %@
en: License: %@
es: Licencia: %@
fi: Lisenssi: %@
fr: Licence : %@
gu: લાઇસન્સ: %@
he: רישיון: %@
hi: लाइसेंस: %@
hr: Licenca: %@
hu: Licenc: %@
id: Lisensi: %@
ja: ライセンス: %@
kn: ಪರವಾನಗಿ: %@
ko: 라이선스: %@
ml: ലൈസൻസ്: %@
mr: परवाना: %@
ms: Lesen: %@
nb: Lisens: %@
nl: Licentie: %@
or: ଲାଇସେନ୍ସ: %@
pa: ਲਾਇਸੰਸ: %@
pl: Licencja: %@
pt: Licença: %@
pt_br: Licença: %@
ro: Licență: %@
ru: Лицензия: %@
sk: Licencia: %@
sl: Licenca: %@
sv: Licens: %@
ta: உரிமம்: %@
te: లైసెన్స్: %@
th: ใบอนุญาต: %@
tr: Lisans: %@
uk: Ліцензія: %@
ur: لائسنس: %@
vi: Giấy phép: %@
zh_hans: 许可证：%@
zh_hant: 授權：%@

# credits.openSource
source: Apri fonte
ar: فتح المصدر
bn: উৎস খুলুন
ca: Obre la font
cs: Otevřít zdroj
da: Åbn kilde
de: Quelle öffnen
el: Άνοιγμα πηγής
en: Open source
es: Abrir fuente
fi: Avaa lähde
fr: Ouvrir la source
gu: સ્રોત ખોલો
he: פתח מקור
hi: स्रोत खोलें
hr: Otvori izvor
hu: Forrás megnyitása
id: Buka sumber
ja: ソースを開く
kn: ಮೂಲ ತೆರೆಯಿರಿ
ko: 소스 열기
ml: ഉറവിടം തുറക്കുക
mr: स्रोत उघडा
ms: Buka sumber
nb: Åpne kilde
nl: Bron openen
or: ସ୍ରୋତ ଖୋଲନ୍ତୁ
pa: ਸਰੋਤ ਖੋਲ੍ਹੋ
pl: Otwórz źródło
pt: Abrir fonte
pt_br: Abrir fonte
ro: Deschide sursa
ru: Открыть источник
sk: Otvoriť zdroj
sl: Odpri vir
sv: Öppna källa
ta: மூலத்தைத் திற
te: మూలాన్ని తెరవండి
th: เปิดแหล่งข้อมูล
tr: Kaynağı aç
uk: Відкрити джерело
ur: ذریعہ کھولیں
vi: Mở nguồn
zh_hans: 打开来源
zh_hant: 開啟來源

# update.title
source: Aggiornamento disponibile
ar: تحديث متوفر
bn: আপডেট উপলব্ধ
ca: Actualització disponible
cs: K dispozici je aktualizace
da: Opdatering tilgængelig
de: Update verfügbar
el: Διαθέσιμη ενημέρωση
en: Update available
es: Actualización disponible
fi: Päivitys saatavilla
fr: Mise à jour disponible
gu: અપડેટ ઉપલબ્ધ
he: עדכון זמין
hi: अपडेट उपलब्ध है
hr: Ažuriranje dostupno
hu: Elérhető frissítés
id: Pembaruan tersedia
ja: 更新が利用可能です
kn: ಅಪ್‌ಡೇಟ್ ಲಭ್ಯವಿದೆ
ko: 업데이트 사용 가능
ml: അപ്ഡേറ്റ് ലഭ്യമാണ്
mr: अपडेट उपलब्ध आहे
ms: Kemas kini tersedia
nb: Oppdatering tilgjengelig
nl: Update beschikbaar
or: ଅପଡେଟ୍ ଉପଲବ୍ଧ
pa: ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੈ
pl: Dostępna aktualizacja
pt: Atualização disponível
pt_br: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
sk: K dispozícii je aktualizácia
sl: Posodobitev na voljo
sv: Uppdatering tillgänglig
ta: புதுப்பிப்பு கிடைக்கிறது
te: అప్‌డేట్ అందుబాటులో ఉంది
th: มีการอัปเดต
tr: Güncelleme mevcut
uk: Доступне оновлення
ur: اپڈیٹ دستیاب ہے
vi: Có bản cập nhật
zh_hans: 有可用更新
zh_hant: 有可用更新
